/* action icon */
"NSActionTemplate" = "action";

/* add icon */
"NSAddTemplate" = "ajouter";

/* advanced icon */
"NSAdvanced" = "avancé";

/* generic application icon */
"NSApplicationIcon" = "icône de l’application";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "silence";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "volume fort";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "volume faible";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "volume moyen";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volume désactivé";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "signets";

/* caution icon */
"NSCaution" = "attention";

/* color panel icon */
"NSColorPanel" = "panneau des couleurs";

/* column view icon */
"NSColumnViewTemplate" = "présentation par colonnes";

/* computer icon */
"NSComputer" = "ordinateur";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "menu déroulant";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "passer en mode plein écran";

/* everyone icon */
"NSEveryone" = "tous";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "quitter le mode plein écran";

/* fast forward icon */
"NSFastForwardTemplate" = "avance rapide";

/* cover flow view icon */
"NSFlowViewTemplate" = "présentation Cover Flow";

/* generic folder icon */
"NSFolder" = "dossier";

/* burnable folder icon */
"NSFolderBurnable" = "dossier à graver";

/* smart folder icon */
"NSFolderSmart" = "dossier intelligent";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "Suivre le lien";

/* font panel icon */
"NSFontPanel" = "panneau des polices";

/* go left icon */
"NSGoLeftTemplate" = "aller à gauche";

/* go right icon */
"NSGoRightTemplate" = "aller à droite";

/* home icon */
"NSHomeTemplate" = "départ";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "présentation par icônes";

/* info icon */
"NSInfo" = "informations";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "données incorrectes";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "flèche vers la gauche";

/* list view icon */
"NSListViewTemplate" = "présentation par liste";

/* lock icon */
"NSLockLockedTemplate" = "verrouiller";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "verrou déverrouillé";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "documents divers";

/* network icon */
"NSNetwork" = "réseau";

/* path icon */
"NSPathTemplate" = "chemin";

/* pause icon */
"NSPauseTemplate" = "pause";

/* play button icon */
"NSPlayTemplate" = "lecture";

/* preferences icon */
"NSPreferencesGeneral" = "préférences";

/* next icon */
"NSPrivateArrowNextTemplate" = "suivant";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "précédent";

/* chapters icon */
"NSPrivateChaptersTemplate" = "chapitres";

/* Quick Look icon */
"NSQuickLookTemplate" = "Coup d’œil";

/* start recording icon */
"NSRecordStartTemplate" = "lancer la capture";

/* stop recording icon */
"NSRecordStopTemplate" = "arrêter la capture";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "rafraîchir";

/* refresh icon */
"NSRefreshTemplate" = "rafraîchir";

/* remove icon */
"NSRemoveTemplate" = "supprimer";

/* reveal icon */
"NSRevealFreestandingTemplate" = "révéler";

/* rewind icon */
"NSRewindTemplate" = "rembobiner";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "flèche vers la droite";

/* script (as in applescript) icon */
"NSScriptTemplate" = "script";

/* share icon */
"NSShareTemplate" = "partager";

/* skip ahead icon */
"NSSkipAheadTemplate" = "ignorer suivant";

/* skip back icon */
"NSSkipBackTemplate" = "ignorer précédent";

/* slidehow icon */
"NSSlideshowTemplate" = "diaporama";

/* smart item icon */
"NSSmartBadgeTemplate" = "élément intelligent";

/* status available icon */
"NSStatusAvailable" = "disponible";

/* status unavailable icon */
"NSStatusNone" = "état non disponible";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "partiellement disponible";

/* status unavailable icon */
"NSStatusUnavailable" = "indisponible";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "arrêter la progression";

/* stop progress icon */
"NSStopProgressTemplate" = "arrêter la progression";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "signets";

/* trash (empty) icon */
"NSTrashEmpty" = "Corbeille";

/* trash (full) icon */
"NSTrashFull" = "Corbeille pleine";

/* user icon */
"NSUser" = "utilisateur";

/* user accounts icon */
"NSUserAccounts" = "comptes d’utilisateur";

/* group icon */
"NSUserGroup" = "groupe";

/* guest user icon */
"NSUserGuest" = "invité";

